const addresses = [
    {
        short: "г. Минск, ул. Алибегова, д. 28, оф.139",
        full: "220116, Республика Беларусь, г. Минск, ул. Алибегова, д. 28, офис 139"
    },
    {
        short: "г. Солигорск, ул. Заслонова, д. 48/1",
        full: "223710, Республика Беларусь, Минская обл., г. Солигорск, ул. Заслонова 48/1"
    },
    {
        short: "г. Лунинец, ул. Советская, д. 8/2",
        full: "225644, Республика Беларусь, Брестская обл., г. Лунинец, ул. Советская 8-2"
    },
]

export default addresses;
