const blogTestItems = [
    {
        title: "Новая уникальная коллекция дверей «Malta»",
        text: [
            "Идеальное сочетание массива дерева с металлом. Новая коллекция входных дверей Staller включает 11 оригинальных моделей. Изюминка новинок в том, что если вам понравилась одна модель и вы хотите что-то в ней поменять, то вы можете это сделать! Комбинации и вариации конструктива входных дверей безграничны: от цвета по RAL до внутренних характеристик, невидимых глазу.",
            "Каждая модель - это всегда новая история в конкретном интерьере. Вы можете рассматривать вариант установки Staller в стиле классика, техно, модерн как для улицы, так и вторым входом в дом."
        ],
        images: {
            primary: 'https://storage.googleapis.com/temidoors/jobs_gallery/20170227_140533-logo.jpeg'
        }

    },
    {
        title: "Новая уникальная коллекция дверей «Malta»",
        text: [
            "Идеальное сочетание массива дерева с металлом. Новая коллекция входных дверей Staller включает 11 оригинальных моделей. Изюминка новинок в том, что если вам понравилась одна модель и вы хотите что-то в ней поменять, то вы можете это сделать! Комбинации и вариации конструктива входных дверей безграничны: от цвета по RAL до внутренних характеристик, невидимых глазу.",
            "Каждая модель - это всегда новая история в конкретном интерьере. Вы можете рассматривать вариант установки Staller в стиле классика, техно, модерн как для улицы, так и вторым входом в дом."
        ],
        images: {
            primary: 'https://storage.googleapis.com/temidoors/jobs_gallery/20170227_140533-logo.jpeg'
        }
    },
]

export default blogTestItems;