const installmentItems = [
    {
        text: `
            Мы выпишием Вам счет-фактуру, где укажем срок рассрочки.
        `
    },
    {
        text: `
            Вы подъедете в ближайшее к Вам отделение ОАО "Белагропромбанк".
            <br/>
            <span id="installment-ps">
                <i>Ближайшее к нашему офису отделение расположено по адресу: г. Минск, пр-т Дзержинского,
                    106. Вам понадобится только паспорт.</i>
            </span>
        `
    },
    {
        text: `
             На следующий со дня обращения в банк рабочий день деньги будут перечислены на наш расчетный
             счет, а оплаченные окна или двери в ближайшие дни будут изготовлены и установлены.
        `
    },

]

export default installmentItems;