
const shippingMenu = [
    {
        title: 'Замер',
        text: `
            Позвонив по любому из указанных на нашем сайте номеров, вы сможете
            получить ответы на все интересующие Вас вопросы, не выходя из дома: в удобное и
            заранее оговоренное время к Вам приедут наши представители. При необходимости
            наши представители покажут образцы и помогут выбрать материал отделки будущей
            двери или окна, посоветуют наилучшую конфигурацию и подберут соответствующие
            замки и фурнитуру.
        `,
        opened: false
    },
    {
        title: 'Доставка',
        text: `
            Двери или окна, заказанные в нашей компании, мы доставим в кратчайшие сроки в
            удобное для Вас время.
            <br/><br/>
            <i>Стоимость доставки зависит от Вашего месторасположения.</i><br/><br/>
            Доставка по г. Минску - <b>Бесплатно</b>.<br/>
            Доставка за пределами МКАД - <b>от 20 рублей</b>.<br/><br/>

            <i>*доставка дверей или окон без монтажа осуществляется до подъезда.</i>
       `,
        opened: false
    },
    {
        title: 'Какие гарантии предоставляет наша компания?',
        text: `
            Мы отвечаем за качество и даем гарантию на входные и межкомнатные двери, а
            также окна и двери ПВХ, приобретенные у нас и
            установленные нашими мастерами. 
        `,
        opened: false
    },
    {
        title: 'Как производится оплата за проделанную работу?',
        text: `
            Оплату за понравившиеся Вам окна или двери можно произвести как наличными,
            так и банковской картой<br/>
            <br/>Мы работаем и с юридическим лицами по безналичному расчёту.
        `,
        opened: false
    },
    {
        title: 'Установка',
        text: `
            Установка окон и дверей – кропотливая работа, требующая профессиональных
            навыков и длительного опыта. Процедура выполняется при огромной концентрации
            внимания, так как результат зависит от точности и аккуратности. Кроме того, для
            установки необходим набор качественных инструментов и специфических материалов.

            <h3>Преимущества профессионального монтажа</h3>

            Входные и межкомнатные двери, а также окна и двери ПВХ выполняют защитную
            функцию, изолируют от шума и проникновения внутрь помещения холода и посторонних
            запахов. Только профессионально установленные двери и окна обеспечат
            безопасность домочадцам и прослужат много лет.
        `,
        opened: false,
    }
]

export default shippingMenu;